[
  "obsidian-git",
  "no-dupe-leaves",
  "open-in-new-tab",
  "obsidian-5e-statblocks",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dice-roller",
  "obsidian-checklist-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "mononote"
]